fastfetch
fd
firefox
flatpak
fzf
ghostty
grub-btrfs
htop
imagemagick
inotify-tools
lazygit
luarocks
man-db
neovim
stow
timeshift
tldr
ttf-meslo-nerd
tmux
unzip
vim
wget
wl-clipboard
zoxide
zsh
okular
